const EachNews = [

    {
        title: '尹대통령 "무탄소 에너지 앞장설 것…APEC 협력 기대"',
        context: 'APEC 세션1서 연설…\'스마트 모빌리티 확산\' 이니셔티브 수립 제안 안용수 정아란 기자 = 윤석열 대통령은 16일(현지시간) "대한민국은 무탄소 에너지 활용 확산에 앞장서겠다"고 말했다. 윤 대통령은 미국 샌프란시...',
        media: '연합뉴스',
        summary: ['asdsd']
    },
    {
        title: '尹대통령 "무탄소 에너지 앞장설 것…APEC 협력 기대"',
        context: 'APEC 세션1서 연설…\'스마트 모빌리티 확산\' 이니셔티브 수립 제안 안용수 정아란 기자 = 윤석열 대통령은 16일(현지시간) "대한민국은 무탄소 에너지 활용 확산에 앞장서겠다"고 말했다. 윤 대통령은 미국 샌프란시...',
        media: '연합뉴스'
    },
    {
        title: '尹대통령 "무탄소 에너지 앞장설 것…APEC 협력 기대"',
        context: 'APEC 세션1서 연설…\'스마트 모빌리티 확산\' 이니셔티브 수립 제안 안용수 정아란 기자 = 윤석열 대통령은 16일(현지시간) "대한민국은 무탄소 에너지 활용 확산에 앞장서겠다"고 말했다. 윤 대통령은 미국 샌프란시...',
        media: '연합뉴스'
    },
    {
        title: '尹대통령 "무탄소 에너지 앞장설 것…APEC 협력 기대"',
        context: 'APEC 세션1서 연설…\'스마트 모빌리티 확산\' 이니셔티브 수립 제안 안용수 정아란 기자 = 윤석열 대통령은 16일(현지시간) "대한민국은 무탄소 에너지 활용 확산에 앞장서겠다"고 말했다. 윤 대통령은 미국 샌프란시...',
        media: '연합뉴스'
    },
    {
        title: '尹대통령 "무탄소 에너지 앞장설 것…APEC 협력 기대"',
        context: 'APEC 세션1서 연설…\'스마트 모빌리티 확산\' 이니셔티브 수립 제안 안용수 정아란 기자 = 윤석열 대통령은 16일(현지시간) "대한민국은 무탄소 에너지 활용 확산에 앞장서겠다"고 말했다. 윤 대통령은 미국 샌프란시...',
        media: '연합뉴스'
    },
    {
        title: '尹대통령 "무탄소 에너지 앞장설 것…APEC 협력 기대"',
        context: 'APEC 세션1서 연설…\'스마트 모빌리티 확산\' 이니셔티브 수립 제안 안용수 정아란 기자 = 윤석열 대통령은 16일(현지시간) "대한민국은 무탄소 에너지 활용 확산에 앞장서겠다"고 말했다. 윤 대통령은 미국 샌프란시...',
        media: '연합뉴스'
    },

];

export default EachNews;