const SummaryText = [
    [`윤석열 대통령은 16일(현지 시각) 미국 샌프란시스코에서 열린 아시아태평양경제협력체(apec) 정상회의 연설에서 “기후 위기는 지속 가능한 미래를 만들어 가기 위해 극복해야 할 가장 시급한 과제”라며 “대한민국은 무탄소 에너지 활용 확산에 앞장서겠다”고 말했다.`],
    [`14국 정상은 이날 안정적인 핵심 광물 공급망 구축을 위한 ‘핵심 광물 대화체’와 참여국 인적 교류 활성화를 위한 ‘ipef 네트워크’ 구성에 합의했다. 윤 대통령은 “기후 위기의 극복을 위해서는 세계 국내총생산(gdp)의 약 60%를 차지하는 apec의 역할과 책임이 매우 중요하다”며 “대한민국은 청정에너지 체제로의 전환을 apec 회원국들과 함께 추진하고자 한다”고 했다.`],
    [`한동훈 법무부 장관이 17일 대구를 방문해 “총선은 국민 삶에 중요하다”며 “평소 대구 시민들을 깊이 존경해 왔다”고 말했다. 그러나 한 장관이 총선까지 언급하면서 정치권에서는 “한 장관이 보수 텃밭에서 사실상 정치 무대에 데뷔한 것 아니냐”는 해석이 나왔다. `],
    [`이민청 등 외국인·이민 정책은 한 장관의 대표 정책이다. 한 장관은 “우리나라는 매력적인 나라다. 해외에 나가보면 20세기 할리우드처럼 (우리나라를) 동경하는 것을 느끼고 있다”며 “반면 출산율은 ‘0.7′에 불과해 외국인 인력이 없이는 돌아가지 않는 나라가 됐다”고 했다. 그러면서 “제가 탄핵이 되지 않는 한 외국인·이민 정책의 현장 상황과 반응을 체크할 것”이라고 했다.`],
    [`한 장관은 ‘김건희 여사 가족에 대한 봐주기 수사를 했다'며 이정화 검사에 대한 탄핵을 검토했던 민주당을 향해 “우선 탄핵에 대해서 민주당 자체 내에서 말 좀 맞춰야 할 것 같다. 한다고 했다가 안 한다고 했다가 왔다 갔다 한다”고 했다." 이날 방문은 오래전부터 예정된 법무부 공식 일정이었다. 최근 국민의힘 안팎에서는 인요한 혁신위원회의 ‘친윤·중진·지도부 험지 출마’ 압박이 계속되며 한 장관의 비대위원장이나 선대위원장 등판 가능성도 거론됐다.`],
    [`'인민 호날두’로 불리며 이탈리아 명문 프로축구 구단 유벤투스에 입단했던 북한 국가대표 축구선수 한광성(25)이 3년여 만에 축구 경기에 모습을 드러냈다. 앞서 그는 외화 송금 문제로 유엔 안전보장이사회 제재 대상에 오른 뒤 행적이 묘연해졌고 북한으로 돌아갔다고 전해진 바 있다. 경기는 시리아의 1대 0 승리로 끝났다.`],
    [`환경부는 23일 종료 예정이던 일회용품 사용 금지 계도기간을 무기한 연기하기로 한 바 있다.', '더불어민주당 이재명 대표가 18일 카페 내에서 플라스틱 빨대 사용을 금지하는 계획을 미루는 등의 정부 조치에 대해 “기후위기 시대에 역행하는 일회용품 사용 정책은 즉각 정상화돼야 한다”고 했다.`]
]

export default SummaryText;